<template>
  <section class="section-all">
    <h5 class="text-center">من نحن</h5>
    <div class="container">
      <div class="contact-box">
        <p class="line-height active-white">
          هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا
          النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد
          النصوص الأخرى إضاف إلى زيادة عدد الحروف التى يولدها التطبيق. هذا النص
          هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من
          مولد النص العربى هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة،
          لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا
          النص أو العديد النصوص الأخرى إضاف إلى زيادة عدد الحروف التى يولدها
          التطبيق. هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم
          توليد هذا النص من مولد النص العربى
        </p>
        <p class="mt-3 line-height active-white">
          هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا
          النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد
          النصوص الأخرى إضاف إلى زيادة عدد الحروف التى يولدها التطبيق. هذا النص
          هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من
          مولد النص العربى
        </p>
      </div>
    </div>
  </section>
</template>
